<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
				제 1조 (약관의 적용목적)



이 약관은 스테이션3(이하 “회사”라 한다)가 운영하는 “다방”에서 제공하는 인터넷 서비스(이하 “서비스”라 한다)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.



제 2조 (용어의 정의)



1. “다방”이라 함은 “회사”가 “임대인”이 등록한 “매물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말하며, 아울러 인터넷 사이트 및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.

2. “이용자”라 함은 “다방”이 제공하는 서비스를 받는 “개인 사용자 회원” 또는 “공인중개사 회원" 또는 “비회원”을 말합니다.

3. “회원”은 “개인 사용자 회원”과 “공인중개사 회원”을 의미합니다.

4. “개인 사용자 회원”이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 개인으로서, “다방”의 정보를 지속적으로 제공 받으며, “다방”이 제공하는 서비스를 계속적으로 이용할 수 있고 “임대인” 및 “임차인”이 될 수 있는 권한을 가진 자를 말합니다. 아울러 “회사”는 서비스의 원활한 제공을 위해 회원의 등급을 “회사” 내부 규정에 따라 나눌 수 있습니다. 

5. “공인중개사 회원"이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 부동산 중개업자로서 “다방”에 허락 받은 “부동산”을 대신하여 “매물”을 제공할 수 있는 권한을 가진 “회원”을 말합니다.

6. “비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다. 

7. “임대인”이라 함은 “매물”을 “다방”에 등록하여 임대하는 “회원”을 의미합니다.

8. “임차인”이라 함은 “다방”에 등록 된 “매물”을 임차하는 “회원”을 의미합니다.

9. “매물”이라 함은 “다방”의 등록 절차에 따라 임대를 하기 위해 등록한 사용권을 보유한 부동산, 상품 또는 서비스를 의미합니다.

10. “콘텐츠”라 함은 “임대인” 또는 “임차인”이 “매물”의 임대를 위하여 게재한 모든 글, 사진, 동영상, 회원소개 등을 말합니다.

11.“분양정보”라 함은 “회사”가 “이용자”에게 제공하는 공동주택(아파트, 오피스텔, 도시형생활주택 등)의 분양에 관련된 모든 글, 사진, 동영상 등의 정보를 말합니다.

12. “다방 매물관리규정”이란 회사가 별도로 규정하여 공개한 부동산 매물 등록 시 회원의 준수 사항 및 위반 시 제재 규정을 의미합니다.

위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래 관행에 의합니다. 





제 3 조 (약관 명시와 개정)



1. “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.

2. “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

3. “회사”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. “회원”에게 불리한 약관의 개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.

4. “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.

5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.

6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. 
    